{
    "home": {
        "power": "ALIMENTATION",
        "brand": "MARQUES",
        "create": "CRÉATION",
        "enterpernur": "ENTREPRENEUSES",
        "sub_content": "La mission de Faucone est de créer des entrepreneurs, de propulser les marques et de construire un avenir significatif grâce à des idées avancées",
        "vision": "Notre vision",
        "vision_desc": "Notre vision est de créer des marques. solution commerciale et formation pour les entrepreneurs et les entreprises, afin qu'ils puissent développer leur activité à un niveau supérieur dans un environnement commercial en constante évolution",
        "mision": "Notre mission",
        "mision_desc": "Notre mission est de créer des entrepreneurs, de propulser les marques et de construire un avenir significatif grâce à des idées avancées",
        "ourValues": "Nos valeurs",
        "value1": "Limpidité",
        "value2": "Vertueuse",
        "value3": "Gratitude",
        "goal": "Notre objectif",
        "goal_desc": "Notre objectif est de créer et de développer 100 000 propriétaires d'entreprises et marques prospères grâce à la technologie et à l'innovation d'ici les 10 prochaines années",
        "motto": "Notre devise",
        "motto_desc": "Nous exploitons l'entreprise de nos clients comme si c'était la nôtre",
        "our": "NOTRE",
        "to": "À",
        "the": "LA",
        "contribution": "CONTRIBUTION",
        "Socity": "SOCIÉTÉ",
        "women_empower": "L'autonomisation des femmes",
        "women_empower_desc1": "L'accès à Internet permet aux femmes de recevoir une formation qui ouvre la porte à d'autres compétences essentielles",
        "women_empower_desc2": "Un investissement qui génère de nombreux avantages qui affectent non seulement les femmes mais aussi leurs familles et leurs communautés dans leur ensemble",
        "women_empower_desc3": "Encourager les femmes à créer leur propre entreprise, ce qui bénéficierait financièrement aux deux pays en développement",
        "startup_ecoSystem": "Moteurs de l’écosystème de startup",
        "startup_ecoSystem_desc": "L'écosystème des startups est un ensemble d'individus, d'entreprises et d'organisations associées qui travaillent ensemble pour créer et faire évoluer des startups. Les écosystèmes de startups sont fréquemment développés dans une très petite région géographique avec un centre de gravité. comme une université ou un groupe d'entreprises technologiques. Faucone est un acteur majeur de l’écosystème startup",
        "women_enterpernership": "Entrepreneuriat féminin",
        "women_enterpernership_desc": "La présence croissante des femmes en tant qu’entrepreneurs a conduit à une croissance commerciale et économique significative dans le pays. Les entreprises appartenant à des femmes jouent un rôle de premier plan dans la société en générant des opportunités d'emploi dans le pays, en intégrant les changements démographiques et en inspirant la prochaine génération de femmes fondatrices",
        "gig_economy": "Développer l’économie des concerts",
        "gig_economy_desc": "GIG Economy - La main-d'œuvre indienne, estimée à 77 lakh en 2020-2021, devrait augmenter de 2,35 crores d'ici 2029-30. Faucone soutient et offre des opportunités pour la GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Découvrez comment nous pouvons vous aider à surmonter vos défis"
    }
}