{
    "home": {
        "power": "DAYA",
        "brand": "MEREK",
        "create": "MENCIPTAKAN",
        "enterpernur": "PENGUSAHA",
        "sub_content": "Misi Faucone adalah menciptakan wirausahawan, memberdayakan merek, dan membangun masa depan yang bermakna melalui ide-ide maju",
        "vision": "Visi kami",
        "vision_desc": "Visi kami adalah menciptakan merek. solusi bisnis dan pelatihan bagi wirausahawan dan dunia usaha, sehingga mereka dapat mengembangkan usahanya ke tingkat yang lebih tinggi di lingkungan bisnis yang selalu berubah",
        "mision": "Misi kita",
        "mision_desc": "Misi kami adalah menciptakan wirausaha, memperkuat merek, dan membangun masa depan yang bermakna melalui ide-ide maju",
        "ourValues": "Nilai kita",
        "value1": "Sifat bening",
        "value2": "Berbudi luhur",
        "value3": "Rasa syukur",
        "goal": "Tujuan kita",
        "goal_desc": "Tujuan kami adalah menciptakan dan mengembangkan 100.000 pemilik bisnis dan merek yang sukses melalui Teknologi dan inovasi dalam 10 tahun ke depan",
        "motto": "Motto kami",
        "motto_desc": "Kami menjalankan bisnis klien kami seolah-olah itu milik kami sendiri",
        "our": "KITA",
        "to": "KE",
        "the": "ITU",
        "contribution": "KONTRIBUSI",
        "Socity": "MASYARAKAT",
        "women_empower": "Pemberdayaan Perempuan",
        "women_empower_desc1": "Akses terhadap internet memungkinkan perempuan menerima pelatihan yang membuka pintu terhadap keterampilan penting lainnya",
        "women_empower_desc2": "Sebuah investasi yang menghasilkan berbagai manfaat yang tidak hanya berdampak pada perempuan tetapi juga keluarga dan komunitas mereka secara keseluruhan",
        "women_empower_desc3": "Mendorong perempuan untuk menciptakan bisnis mereka sendiri, yang akan menguntungkan kedua negara berkembang secara finansial",
        "startup_ecoSystem": "Penggerak Ekosistem Startup",
        "startup_ecoSystem_desc": "Ekosistem startup adalah kumpulan individu, perusahaan, dan organisasi terkait yang bekerja sama untuk membangun dan mengembangkan startup. Ekosistem startup sering kali dikembangkan di wilayah geografis yang sangat kecil dengan pusat gravitasi. seperti universitas atau sekelompok perusahaan teknologi. Faucone adalah pemain utama dalam Ekosistem Startup",
        "women_enterpernership": "Kewirausahaan Perempuan",
        "women_enterpernership_desc": "Meningkatnya kehadiran perempuan sebagai wirausaha telah membawa pertumbuhan bisnis dan ekonomi yang signifikan di negara ini. Perusahaan bisnis milik perempuan memainkan peran penting dalam masyarakat dengan menciptakan peluang kerja di negara ini, mendorong perubahan demografis dan menginspirasi generasi pendiri perempuan berikutnya",
        "gig_economy": "Mengembangkan Gig Ekonomi",
        "gig_economy_desc": "GIG Economy - Tenaga kerja pertunjukan di India, yang diperkirakan berjumlah 77 lakh pada tahun 2020-2021, diperkirakan akan meningkat 2,35 crore pada tahun 2029-30. Faucone mendukung dan memberikan peluang bagi GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Lihat bagaimana kami dapat membantu mengatasi tantangan Anda"
    }
}