{
    "home": {
        "power": "ALIMENTACIÓN",
        "brand": "MARCAS",
        "create": "CREANDO",
        "enterpernur": "EMPRENDEDORAS",
        "sub_content": "La misión de Faucone es crear emprendedores, impulsar marcas y construir un futuro significativo a través de ideas avanzadas",
        "vision": "Nuestra visión",
        "vision_desc": "Nuestra visión es crear marcas. Solución empresarial y formación para emprendedores y empresas, para que puedan expandir su negocio a un nivel superior en un entorno empresarial en constante cambio",
        "mision": "Nuestra misión",
        "mision_desc": "Nuestra misión es crear emprendedores, impulsar marcas y construir un futuro significativo a través de ideas avanzadas",
        "ourValues": "Nuestras Valores",
        "value1": "limpidez",
        "value2": "Virtuosa",
        "value3": "Gratitud",
        "goal": "Nuestra meta",
        "goal_desc": "Nuestro objetivo es crear y desarrollar 100.000 propietarios de empresas y marcas exitosas a través de la tecnología y la innovación en los próximos 10 años",
        "motto": "Nuestra lema",
        "motto_desc": "Operamos el negocio de nuestros clientes como si fuera el nuestro",
        "our": "NUESTRA",
        "to": "A",
        "the": "LA",
        "contribution": "CONTRIBUCIÓN",
        "Socity": "SOCIDAD",
        "women_empower": "Empoderamiento de las mujeres",
        "women_empower_desc1": "El acceso a Internet permite a las mujeres recibir una formación que les abre la puerta a otras habilidades esenciales",
        "women_empower_desc2": "Una inversión que genera una serie de beneficios que afectan no sólo a las mujeres sino también a sus familias y comunidades en su conjunto",
        "women_empower_desc3": "Incentivar a las mujeres a crear sus propios negocios, lo que beneficiaría financieramente a ambos países en desarrollo.",
        "startup_ecoSystem": "Drivers of Startup Ecosystem",
        "startup_ecoSystem_desc": "El ecosistema de startups es un conjunto de individuos, empresas y organizaciones asociadas que trabajan juntas para construir y escalar startups. Los ecosistemas de startups se desarrollan frecuentemente en una región geográfica muy pequeña con un centro de gravedad. como una universidad o un grupo de empresas tecnológicas. Faucone es un actor importante en el ecosistema de startups",
        "women_enterpernership": "Emprendimiento de mujeres",
        "women_enterpernership_desc": "La creciente presencia de mujeres como empresarias ha propiciado un importante crecimiento empresarial y económico en el país. Las empresas propiedad de mujeres están desempeñando un papel destacado en la sociedad al generar oportunidades de empleo en el país, generando cambios demográficos e inspirando a la próxima generación de mujeres fundadoras.",
        "gig_economy": "Desarrollar la economía de los conciertos",
        "gig_economy_desc": "Economía GIG: se espera que la fuerza laboral de la India, estimada en 77 lakh en 2020-2021, aumente 2,35 millones de rupias para 2029-30. Faucone apoya y brinda oportunidades para GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Vea cómo podemos ayudarle a superar sus desafíos"
    }
}