{
    "home": {
        "power": "POWERING",
        "brand": "MARKEN",
        "create": "CREATING",
        "enterpernur": "ERSTELLEN",
        "sub_content": "Faucones Mission ist es, Unternehmer zu schaffen, Marken zu stärken und durch fortschrittliche Ideen eine sinnvolle Zukunft aufzubauen",
        "vision": "Unsere Vision",
        "vision_desc": "Unsere Vision ist es, Marken zu schaffen. Geschäftslösungen und Schulungen für Unternehmer und Unternehmen, damit sie ihr Geschäft im sich ständig verändernden Geschäftsumfeld auf ein höheres Niveau ausbauen können",
        "mision": "Unsere Aufgabe",
        "mision_desc": "Unsere Mission ist es, Unternehmer zu schaffen, Marken zu stärken und durch fortschrittliche Ideen eine sinnvolle Zukunft aufzubauen",
        "ourValues": "Unsere Werte",
        "value1": "Klarheit",
        "value2": "Tugendhaft",
        "value3": "Dankbarkeit",
        "goal": "Unser Ziel",
        "goal_desc": "Unser Ziel ist es, durch Technologie und Innovation in den nächsten 10 Jahren 100.000 erfolgreiche Geschäftsinhaber und Marken zu schaffen und weiterzuentwickeln",
        "motto": "Unser Motto",
        "motto_desc": "Wir betreiben das Geschäft unserer Kunden, als ob es unser eigenes wäre",
        "our": "UNSER",
        "to": "ZU",
        "the": "DER",
        "contribution": "BEITRAG",
        "Socity": "GESELLSCHAFT",
        "women_empower": "Frauenförderung",
        "women_empower_desc1": "Der Zugang zum Internet ermöglicht es Frauen, eine Ausbildung zu absolvieren, die ihnen die Tür zu anderen wesentlichen Fähigkeiten öffnet",
        "women_empower_desc2": "Eine Investition, die eine Reihe von Vorteilen mit sich bringt, die nicht nur Frauen, sondern auch ihren Familien und Gemeinschaften insgesamt zugute kommen",
        "women_empower_desc3": "Ermutigen Sie Frauen, eigene Unternehmen zu gründen, was beiden Entwicklungsländern finanziell zugute kommen würde",
        "startup_ecoSystem": "Treiber des Startup-Ökosystems",
        "startup_ecoSystem_desc": "Das Startup-Ökosystem ist eine Ansammlung von Einzelpersonen, Unternehmen und verbundenen Organisationen, die zusammenarbeiten, um Startups aufzubauen und zu skalieren. Startup-Ökosysteme werden häufig in einer sehr kleinen geografischen Region mit einem Schwerpunkt entwickelt. wie eine Universität oder ein Cluster von Technologieunternehmen. Faucone ist ein wichtiger Akteur im Startup-Ökosystem",
        "women_enterpernership": "Unternehmertum von Frauen",
        "women_enterpernership_desc": "Die zunehmende Präsenz von Frauen als Unternehmerinnen hat zu einem erheblichen Geschäfts- und Wirtschaftswachstum im Land geführt. Von Frauen geführte Unternehmen spielen eine herausragende Rolle in der Gesellschaft, indem sie Beschäftigungsmöglichkeiten im Land schaffen, demografische Veränderungen herbeiführen und die nächste Generation von Gründerinnen inspirieren",
        "gig_economy": "Entwicklung der Gig Economy",
        "gig_economy_desc": "GIG-Wirtschaft – Indiens Gig-Arbeitskräfte, die im Zeitraum 2020–2021 auf 77 Lakh geschätzt werden, werden bis 2029–30 voraussichtlich um 2,35 Crore steigen. Faucone unterstützt und bietet Chancen für die GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Erfahren Sie, wie wir Ihnen bei der Bewältigung Ihrer Herausforderungen helfen können"
    }
}