{
    "home": {
        "power": "VOEDING",
        "brand": "MERKEN",
        "create": " CREËREN",
        "enterpernur": "ONDERNEMERS",
        "sub_content": "De missie van Faucone is het creëren van ondernemers, het versterken van merken en het opbouwen van een betekenisvolle toekomst door middel van geavanceerde ideeën",
        "vision": "Onze visie",
        "vision_desc": "Onze visie is het creëren van merken. zakelijke oplossing en training voor ondernemers en bedrijven, zodat zij hun bedrijf naar een hoger niveau kunnen tillen in de steeds veranderende zakelijke omgeving",
        "mision": "Onze missie",
        "mision_desc": "Onze missie is het creëren van ondernemers, het versterken van merken en het opbouwen van een betekenisvolle toekomst door middel van geavanceerde ideeën",
        "ourValues": "Onze waarden",
        "value1": "Helderheid",
        "value2": "Deugdzaam",
        "value3": "Dankbaarheid",
        "goal": "Ons doel",
        "goal_desc": "Ons doel is om de komende 10 jaar 100.000 succesvolle ondernemers en merken te creëren en te ontwikkelen door middel van technologie en innovatie",
        "motto": "Ons motto",
        "motto_desc": "Wij runnen het bedrijf van onze klanten alsof het onze eigen bedrijven zijn",
        "our": "ONS",
        "to": "NAAR",
        "the": "DE",
        "contribution": "BIJDRAGE",
        "Socity": "MAATSCHAPPIJ",
        "women_empower": "Empowerment van vrouwen",
        "women_empower_desc1": "Dankzij de toegang tot internet kunnen vrouwen training krijgen die de deur opent naar andere essentiële vaardigheden",
        "women_empower_desc2": "Een investering die een reeks voordelen oplevert die niet alleen vrouwen treffen, maar ook hun families en gemeenschappen als geheel",
        "women_empower_desc3": "Moedig vrouwen aan om hun eigen bedrijven op te richten, wat beide ontwikkelingslanden financieel ten goede zou komen",
        "startup_ecoSystem": "Aanjagers van het startup-ecosysteem",
        "startup_ecoSystem_desc": "Het startup-ecosysteem is een verzameling individuen, bedrijven en geassocieerde organisaties die samenwerken om startups te bouwen en op te schalen. Startup-ecosystemen worden vaak ontwikkeld in een zeer kleine geografische regio met een zwaartepunt. zoals een universiteit of een cluster van technologiebedrijven. Faucone is een belangrijke speler in het Startup Ecosystem",
        "women_enterpernership": "Vrouwen ondernemerschap",
        "women_enterpernership_desc": "De toenemende aanwezigheid van vrouwen als ondernemers heeft geleid tot aanzienlijke zakelijke en economische groei in het land. Bedrijven in handen van vrouwen spelen een prominente rol in de samenleving door werkgelegenheid in het land te creëren, demografische verschuivingen teweeg te brengen en de volgende generatie vrouwelijke oprichters te inspireren",
        "gig_economy": "Het ontwikkelen van een gig-economie",
        "gig_economy_desc": "GIG-economie - Het Indiase gig-personeelsbestand, geschat op 77 lakh in 2020-2021, zal naar verwachting tegen 2029-2030 met 2,35 crore stijgen. Faucone ondersteunt en biedt kansen voor GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Ontdek hoe wij u kunnen helpen uw uitdagingen te overwinnen"
    }
}