{
    "home": {
        "power": "MEMPERKUASA",
        "brand": "JENAMA",
        "create": "MENCIPTA",
        "enterpernur": "USAHAWAN",
        "sub_content": "Misi Faucone adalah untuk mencipta usahawan, jenama berkuasa, dan membina masa depan yang bermakna melalui idea-idea maju",
        "vision": "Visi kami",
        "vision_desc": "Visi kami adalah untuk mencipta jenama. penyelesaian perniagaan dan latihan untuk usahawan dan perniagaan, supaya mereka dapat mengembangkan perniagaan mereka ke tahap yang lebih tinggi dalam persekitaran perniagaan yang sentiasa berubah",
        "mision": "Misi kita",
        "mision_desc": "Misi kami adalah untuk mencipta usahawan, kuasa jenama dan membina masa depan yang bermakna melalui idea termaju",
        "ourValues": "Nilai kami",
        "value1": "Keterbatasan",
        "value2": "berakhlak mulia",
        "value3": "Syukur",
        "goal": "Matlamat Kami",
        "goal_desc": "Matlamat kami adalah untuk mencipta dan membangunkan 100000 pemilik perniagaan dan jenama yang berjaya melalui Teknologi dan inovasi dalam tempoh 10 tahun akan datang",
        "motto": "Moto kami",
        "motto_desc": "Kami mengendalikan perniagaan pelanggan kami seolah-olah mereka milik kami sendiri",
        "our": "KAMI",
        "to": "KEPADA",
        "the": "THE",
        "contribution": "SUMBANGAN",
        "Socity": "MASYARAKAT",
        "women_empower": "Pemerkasaan Wanita",
        "women_empower_desc1": "Akses kepada internet, membolehkan wanita menerima latihan yang membuka pintu kepada kemahiran penting lain",
        "women_empower_desc2": "Pelaburan yang menghasilkan pelbagai manfaat yang memberi kesan bukan sahaja kepada wanita tetapi juga keluarga dan komuniti mereka secara keseluruhan",
        "women_empower_desc3": "Libatkan wanita untuk mencipta perniagaan mereka sendiri, yang akan memberi manfaat kepada kedua-dua negara membangun dari segi kewangan",
        "startup_ecoSystem": "Pemacu Ekosistem Permulaan",
        "startup_ecoSystem_desc": "Ekosistem permulaan ialah koleksi individu, syarikat dan organisasi berkaitan yang bekerjasama untuk membina dan menskalakan permulaan. Ekosistem permulaan sering dibangunkan di kawasan geografi yang sangat kecil dengan pusat graviti. seperti universiti atau sekumpulan perusahaan teknologi. Faucone ialah pemain utama dalam Ekosistem Permulaan",
        "women_enterpernership": "Keusahawanan Wanita",
        "women_enterpernership_desc": "Peningkatan kehadiran wanita sebagai usahawan telah membawa kepada pertumbuhan perniagaan dan ekonomi yang ketara di negara ini. Perusahaan perniagaan milik wanita memainkan peranan penting dalam masyarakat dengan menjana peluang pekerjaan di negara ini, membawa perubahan demografi dan memberi inspirasi kepada pengasas wanita generasi akan datang",
        "gig_economy": "Membangunkan Ekonomi Gig",
        "gig_economy_desc": "GIG Economy - Tenaga kerja gig India, dianggarkan berjumlah 77 lakh pada 2020-2021, dijangka meningkat 2.35 crore menjelang 2029-30. Faucone menyokong dan menyediakan peluang untuk GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "Lihat bagaimana kami boleh membantu untuk mengatasi cabaran anda"
    }
}