{
    "home": {
        "power": "POWERING",
        "brand": "BRANDS",
        "create": "CREATING",
        "enterpernur": "ENTREPRENEURS",
        "sub_content": "Faucone's mission is to create entrepreneurs, power brands, and build a meaningful future through advanced ideas",
        "vision": "Our Vision",
        "vision_desc": "Our vision is to create brands. business solution and training for entrepreneurs and businesses, so that they can expand their business to a higher level in the ever-changing business environment",
        "mision": "Our Mission",
        "mision_desc": "Our mission is to create entrepreneurs, power brands and build a meaningful future through advanced idea",
        "ourValues": "Our Values",
        "value1": "Limpidity",
        "value2": "Virtuous",
        "value3": "Gratitude",
        "goal": "Our Goal",
        "goal_desc": "Our goal is to create and develop 100000 successful business owners and brands through Technology and innovation by the next 10 years",
        "motto": "Our Motto",
        "motto_desc": "We operate our client's business as if they're our own",
        "our": "OUR",
        "to": "TO",
        "the": "THE",
        "contribution": "CONTRIBUTION",
        "Socity": "SOCITY",
        "women_empower": "Women Empowerment",
        "women_empower_desc1": "Access to internet, allows women to receive training which opens the door to other essential skills",
        "women_empower_desc2": "An investment that yields a range of benefits that affect not just women but also their families and communities as a whole",
        "women_empower_desc3": "Enccrage women to create their own businesses, which would benefits both developing countries financially",
        "startup_ecoSystem": "Drivers of Startup Ecosystem",
        "startup_ecoSystem_desc": "The startup ecosystem is a collection Of individuals, companies, and associated organisations that work together to build and scale startups. Startup ecosystems are frequently developed in a very small geographic region with a centre Of gravity. such as a university or a cluster Of technology enterprises. Faucone is a major player in the Startup Ecosystem",
        "women_enterpernership": "Women Entreprenurship",
        "women_enterpernership_desc": "The increasing presence of women as entrepreneurs has led to significant business and economic growth in the country. Women-owned business enterprises are playing a prominent role in society by generating employment opportunities in the country, brining in demographic shifts and inspiring the next generation of women founders",
        "gig_economy": "Developing Gig Economy",
        "gig_economy_desc": "GIG Economy - India's gig workforce, estimated to be at 77 lakh in 2020-2021, is a expected to go up 2.35 crore by 2029-30. Faucone supports and provides opportunities for GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "See how we can help to overcome your challenges"
    }
}