{
    "home": {
        "power": "ขุมพลัง",
        "brand": "แบรนด์",
        "create": "การสร้าง",
        "enterpernur": "ผู้ประกอบการ",
        "sub_content": "ภารกิจของ Faucone คือการสร้างผู้ประกอบการ ขับเคลื่อนแบรนด์ และสร้างอนาคตที่มีความหมายผ่านแนวคิดขั้นสูง",
        "vision": "วิสัยทัศน์ของเรา",
        "vision_desc": "วิสัยทัศน์ของเราคือการสร้างแบรนด์ โซลูชั่นทางธุรกิจและการฝึกอบรมสำหรับผู้ประกอบการและธุรกิจเพื่อให้สามารถขยายธุรกิจไปสู่ระดับที่สูงขึ้นในสภาพแวดล้อมทางธุรกิจที่เปลี่ยนแปลงตลอดเวลา",
        "mision": "ภารกิจของเรา",
        "mision_desc": "ภารกิจของเราคือการสร้างผู้ประกอบการ ขับเคลื่อนแบรนด์ และสร้างอนาคตที่มีความหมายผ่านแนวคิดขั้นสูง",
        "ourValues": "ค่านิยมของเรา",
        "value1": "ความกระจ่าง",
        "value2": "มีคุณธรรม",
        "value3": "ความกตัญญู",
        "goal": "เป้าหมายของพวกเรา",
        "goal_desc": "เป้าหมายของเราคือการสร้างและพัฒนาเจ้าของธุรกิจและแบรนด์ที่ประสบความสำเร็จ 100,000 รายผ่านเทคโนโลยีและนวัตกรรมภายใน 10 ปีข้างหน้า",
        "motto": "คำขวัญของเรา",
        "motto_desc": "เราดำเนินธุรกิจของลูกค้าของเราเสมือนว่าเป็นธุรกิจของเราเอง",
        "our": "ของเรา",
        "to": "ถึง",
        "the": "ที่",
        "contribution": "ผลงาน",
        "Socity": "สังคม",
        "women_empower": "เพิ่มขีดความสามารถของผู้หญิง",
        "women_empower_desc1": "การเข้าถึงอินเทอร์เน็ตช่วยให้ผู้หญิงได้รับการฝึกอบรมซึ่งเปิดประตูสู่ทักษะที่จำเป็นอื่นๆ",
        "women_empower_desc2": "การลงทุนที่ให้ผลประโยชน์มากมายที่ไม่เพียงส่งผลกระทบต่อผู้หญิงเท่านั้น แต่ยังรวมถึงครอบครัวและชุมชนโดยรวมด้วย",
        "women_empower_desc3": "ส่งเสริมให้ผู้หญิงสร้างธุรกิจของตนเอง ซึ่งจะเป็นประโยชน์ทางการเงินแก่ทั้งสองประเทศกำลังพัฒนา",
        "startup_ecoSystem": "ตัวขับเคลื่อนระบบนิเวศสตาร์ทอัพ",
        "startup_ecoSystem_desc": "ระบบนิเวศของสตาร์ทอัพคือกลุ่มของบุคคล บริษัท และองค์กรที่เกี่ยวข้องที่ทำงานร่วมกันเพื่อสร้างและปรับขนาดสตาร์ทอัพ ระบบนิเวศของสตาร์ทอัพมักได้รับการพัฒนาในพื้นที่ทางภูมิศาสตร์ขนาดเล็กมากซึ่งมีจุดศูนย์ถ่วง เช่นมหาวิทยาลัยหรือกลุ่มวิสาหกิจเทคโนโลยี Faucone เป็นผู้เล่นหลักในระบบนิเวศสตาร์ทอัพ",
        "women_enterpernership": "ผู้ประกอบการสตรี",
        "women_enterpernership_desc": "การปรากฏตัวของผู้หญิงในฐานะผู้ประกอบการที่เพิ่มขึ้นได้นำไปสู่การเติบโตทางธุรกิจและเศรษฐกิจที่สำคัญในประเทศ องค์กรธุรกิจที่มีผู้หญิงเป็นเจ้าของกำลังมีบทบาทสำคัญในสังคมโดยการสร้างโอกาสการจ้างงานในประเทศ ก่อให้เกิดการเปลี่ยนแปลงทางประชากรศาสตร์ และสร้างแรงบันดาลใจให้กับผู้ก่อตั้งสตรีรุ่นต่อไป",
        "gig_economy": "การพัฒนาเศรษฐกิจกิ๊ก",
        "gig_economy_desc": "GIG Economy - กำลังแรงงานขนาดใหญ่ของอินเดีย ซึ่งคาดว่าจะอยู่ที่ 77 แสนคนในปี 2563-2564 และคาดว่าจะเพิ่มขึ้น 2.35 สิบล้านล้านคนภายในปี 2572-2563 Faucone สนับสนุนและให้โอกาสสำหรับ GIG Economy",
        "socity1": "Multi-Dimensional Branding and Marketing",
        "socity2": "Interlinking Business Concept",
        "socity3": "Revenue 10X",
        "socity4": "360. Advertising Solutions",
        "socity5": "1:1 Business Coaching",
        "socity6": "Career Planning and Development",
        "socity7": "Brand Transformation",
        "socity8": "Innovative Entrepreneurship Process",
        "socity9": "Startup Investor Connect",
        "socity10": "Scalling Technology for Development",
        "socity11": "Implementing a Quality Business Process",
        "socity12": "Developing a Hybrid Work Model",
        "popular": "POPULAR",
        "events": "EVENTS",
        "multiDimension": "Multi-Dimensional Branding and Marketing",
        "saturday": "Saturday - 6:00 PM",
        "location": "Po'ina Restaurant & Lounge",
        "abby": "Abbey Chun & Heather Stoltz",
        "followers": "26 followers",
        "letsWork": "LET'S WORK",
        "together": "TOGETHER",
        "overcomeYourChallenges": "ดูว่าเราสามารถช่วยคุณเอาชนะความท้าทายของคุณได้อย่างไร"
    }
}